export default {
  "nav.menu_1": "О НАС",
  "nav.menu_2": "МОТОПАРК",
  "nav.menu_3": "УСЛОВИЯ И ТРЕБОВАНИЯ",
  "nav.menu_4": "КОНТАКТЫ",

  "hero.text": "СЕРВИС АРЕНДЫ МОТОЦИКЛОВ С АТМОСФЕРОЙ <span class='text-primary'>РОК-Н-РОЛЛА</span>",
  "hero.slogan": "DRIVE FREEDOM ROCK’N’ROLL",

  "about.text":
    "BlackMoto.GE - сервис аренды мотоциклов в Тбилиси, Грузия. Мы вдохновлены одним понятием - свобода. А свобода для нас ассоциируется с тремя словами - Грузия, мотоцикл, рок-н-ролл. Если тебе близка наша философия, если ты хочешь чувствовать эту атмосферу - мы готовы тебе помочь.",
  "about.text_2":
    "На сегодняшний день в Грузии массово представлена аренда двух классов техники - тур-эндуро и скутеров. Но Грузия - это не только узкие улочки старого Тбилиси и тяжелопроходимые горные тропы. Это также скоростные хайвеи, городские шоссе и идеальные горные серпантины. Мы уверены, что лучший байк для таких дорог - круизер. Мы подберем байк как для новичков, так и для опытных байкеров.  Хочешь разнообразить свой отдых в Грузии?",

  "motopark.text":
    "Сервис BlackMoto.GE динамично развивается, мотопарк пополняется новыми мотоциклами. В ближайшее время к нам прибудут мотоциклы свыше 1000 м3, для более опытных байкеров.   Следите за нашими новостями в социальных сетях",

  "terms.text": `
    
        Водитель. Возраст от 20 лет. Водительское удостовлерение категории А обязательно.
        <br />
        Стоимость. Стоимость аренды стартует от 90$ за сутки и зависит от срока аренды - чем больше срок, тем ниже стоимость. Оплата возможна наличными в долларах США и Грузинских лари, переводом в Грузинских лари, либо в российских рублях на карту российского банка. 
        <br />

        Срок аренды. Минимальный срок аренды - 1 день. Максимальный - не ограничен.
        <br />

        Залог. Сервис предлагает условия с минимальным залогом 150 Грузинских лари на покрытие возможных штрафов за нарушение ПДД и условий сервиса. Возврат осуществляется в момент возврата мотоцикла.
        <br />

        Экипировка. Наличие экипировки является обязательным условием. Сервис предоставляет минимальный комплект (шлем, куртка, перчатки) БЕСПЛАТНО.
        <br />

        И немного об ответственности и ограничениях. Мы настоятельно просим наших клиентов относиться к мотоциклам как к своей технике. На Вас лежит материальная ответственность за мотоцикл в случае вины в ДТП, а также падении, порче при стоянке. 
        <br />

        Ограничений по суточному пробегу нет. Нам важно, чтоб ты получал удовольствие, а не считал пройденные километры. 
        <br />

        География использования - территория Республики Грузия, кроме регионов Апхазети, Самочабло, а также высокогорных районов Сванети и Хевсурети.
          
        `,
  "terms.copyright": "Тбилиси © 2023, Все права защищены",

  "contact.text": `
    Адрес: г. Тбилиси, ул. Авто Варази, 28а
    район Лиси, ориентир стадион регби Кочеби
    Телефон/WhatsApp/Telegram: +995 550 00 40 45
    График работы: с 8:00 до 20:00
    `,
};
