import{u as r}from"./index-6a6828d4.js";const s={"nav.menu_1":"О НАС","nav.menu_2":"МОТОПАРК","nav.menu_3":"УСЛОВИЯ И ТРЕБОВАНИЯ","nav.menu_4":"КОНТАКТЫ","hero.text":"СЕРВИС АРЕНДЫ МОТОЦИКЛОВ С АТМОСФЕРОЙ <span class='text-primary'>РОК-Н-РОЛЛА</span>","hero.slogan":"DRIVE <br/> FREEDOM <br/> ROCK’N’ROLL","about.text":"<span class='text-primary'>BlackMoto.GE</span> - сервис аренды мотоциклов в Тбилиси, Грузия. Мы вдохновлены одним понятием - свобода. А свобода для нас ассоциируется с тремя словами - Грузия, мотоцикл, рок-н-ролл. Если тебе близка наша философия, если ты хочешь чувствовать эту атмосферу - мы готовы тебе помочь.","about.text_2":"На сегодняшний день в Грузии массово представлена аренда двух классов техники - тур-эндуро и скутеров. Но Грузия - это не только узкие улочки старого Тбилиси и тяжелопроходимые горные тропы. Это также скоростные хайвеи, городские шоссе и идеальные горные серпантины. Мы уверены, что лучший байк для таких дорог - круизер. Мы подберем байк как для новичков, так и для опытных байкеров.  Хочешь разнообразить свой отдых в Грузии?","motopark.text":"Сервис <span class='text-primary'>BlackMoto.GE</span> динамично развивается, мотопарк пополняется новыми мотоциклами. В ближайшее время к нам прибудут мотоциклы свыше 1000 м3, для более опытных байкеров.   Следите за нашими новостями в социальных сетях","form.field.title":"Модель","form.field.unit":"Привод","form.field.engine":"Двигатель","form.field.power":"Мощность","form.field.img":"Изображения","form.field.year":"Год","terms.text":`
    
        <span class='text-primary'>Водитель.</span> Возраст от 20 лет. Водительское удостовлерение категории А обязательно.
        <br />
        <span class='text-primary'>Стоимость.</span> Стоимость аренды стартует от 90$ за сутки и зависит от срока аренды - чем больше срок, тем ниже стоимость. Оплата возможна наличными в долларах США и Грузинских лари, переводом в Грузинских лари, либо в российских рублях на карту российского банка. 
        <br />

        <span class='text-primary'>Срок аренды.</span> Минимальный срок аренды - 1 день. Максимальный - не ограничен.
        <br />

        <span class='text-primary'>Залог.</span> Сервис предлагает условия с минимальным залогом 150 Грузинских лари на покрытие возможных штрафов за нарушение ПДД и условий сервиса. Возврат осуществляется в момент возврата мотоцикла.
        <br />

        <span class='text-primary'>Экипировка.</span> Наличие экипировки является обязательным условием. Сервис предоставляет минимальный комплект (шлем, куртка, перчатки) <span class='text-primary'>БЕСПЛАТНО.</span>
        <br />

        <span class='text-primary'>И немного об ответственности и ограничениях.</span> Мы настоятельно просим наших клиентов относиться к мотоциклам как к своей технике. На Вас лежит материальная ответственность за мотоцикл в случае вины в ДТП, а также падении, порче при стоянке. 
        <br />

        Ограничений по суточному пробегу нет. Нам важно, чтоб ты получал удовольствие, а не считал пройденные километры. 
        <br />

        <span class='text-primary'>География использования.</span> Территория Республики Грузия, кроме регионов Апхазети, Самочабло, а также высокогорных районов Сванети и Хевсурети.
          
        `,"terms.copyright":"Тбилиси, Все права защищены","contact.text":`
    <span class='text-primary'>Адрес:</span> г. Тбилиси, ул. Авто Варази, 28а, район Лиси, ориентир стадион регби Кочеби
    <br />
    <span class='text-primary'>Телефон/WhatsApp/Telegram:</span> +995 550 00 40 45
    <br />
    <span class='text-primary'>График работы:</span> с 8:00 до 20:00
    `},n={"home.heading":"Rent Motos In Tbilisi! -ge თბილისი"},e=a=>a==="ge"?n:s,m=()=>{const{lang:a}=r();return{t:t=>e(a)[t]}};export{m as u};
